Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/facta/other_files/659_1.pdf.tmx
Source language: nob
Languages: sme

source: Ansvarlig utgiver: Reindriftssjef Ellen Inga O. Hætta Reindriftsforvaltningen Markveien 14, 9510 Alta
sme: ReindriftsnyttBoazodoallo-oππasat

source: Telefon Reindriftsforvaltningen: 78 45 70 20 78 45 70 49 (fax) e-post: alta@reindrift.no
sme: Annonser: MediaRingen AS Postboks 1323, 9505 Alta Tlf. 78 45 70 04 Fax.

source: Annet: Reindriftsnytt utgis fire ganger i året.
sme: 78 45 70 05 e-post: sarilla@mediaringen.no

source: De to duodjiorganisasjonene har sammen forhandlet med Sametinget om næringsavtalen. – Samarbeidet mellom oss har gått veldig bra.
sme: Det er nå klart at Tysfjord kommune i Nordland innlemmes i forvaltningsområdet for samisk språk fra 1. januar neste år.

source: Det at vi nå har fått til en næringsavtale, er en milepæle for oss – noe som vi har jobbet for i mange år, sier Sara. De 8,5 millioner kronene skal brukes til driftstilskudd, velferdsordninger, investerings-, bedriftsutviklings- og organisasjonsstøtte.
sme: En bevilgning på tre millioner kroner vil bli stilt i til rådighet for Tysfjord kommune og Nordland fylkeskommune i oppstartsåret De lean fas máhccan Boazodoallohálddahussii.

source: Jeg synes det er flott å være tilbake, selv om oppholdet i regjeringsapparatet både var spennende, utfordrende og lærerikt.
sme: Mu mielas lea somá fas boahtit ruovttoluotta, vaikko lei sihke gelddola™ ja hástaleaddji bargat ráππehusas, ja maiddái ohppen olu.

source: Jeg føler meg veldig privilegert fordi jeg fikk muligheten til å være en del av regjeringsapparatet i en periode da viktige saker for det samiske samfunnet ble behandlet.
sme: Mus lea leamaš hui lihkku ieΩan mielas go bessen leat mielde ráππehusapparáhtas juste dakkár áigodagas go gieπahallojuvvojedje ná deaŋala™ á™™it sámi servodaga ektui.

source: Jeg tenker spesielt på 3 saker; Finnmarksloven, prosedyrer for gjennomføring av statens plikt til å konsultere Sametinget i saker som berører det samiske folk.
sme: Jurdda™an erenoamáΩit 3 á™™i birra; Finnmárkkolága birra, stáhta geatnegasvuoπaid birra ráππádallat Sámedikkiin sámiide guoskeva™ á™™iin.

source: Videre er det bestemt at ved arealinngrep i form av vindmølleetablering i reinbeiteområder skal gjennom en tematisk konfliktvurdering.
sme: Viidáseappot leat mearriduvvon ahte areálabáhkkemiid olis, nu go bieggamillohuksemiid oktavuoπas boazoguohtunguovlluide, galget ∏aπahuvvot temáhtala™ riidoárvvoštallamat.

source: Disse sakene legger grunnlaget for bevaring av reindrift i Norge.
sme: Dát á™™it leat vuoππun Norgga boazodoalu suodjaleamis.

source: Utfordringen for statsforvaltningen blir å se på konsultasjonsavtalen som en mulighet til å involvere Norges urfolk i saker som berører dem, og ikke som en ordning som gjør forvaltningen vanskeligere.
sme: Stáhtaháldda™eami hástalus lea atnigoahtit ráππádallan™iehtadusa vejola™vuohtan oππodit Norgga álgoálbmoga mielde á™™iide mat gusket sidjiide, ii ge baicca ortnegin mii dagaha háldda™eami váddáseabbon.

source: Dette året ga meg også en mulighet til å se på forvaltningen av reindrift utenfra og det er sunt.
sme: Dát jahki attii maid munnje vejola™vuoπa geah ∏adit boazodoalloháldda™eami olggobealde, ja dat han lea dearvva™la™.

source: Man oppdager lettere styrke og svakheter, samtidig som man ser muligheter for forbedring.
sme: Dalle lea álkit fuomá™it buorrevuoπaid ja váileva™vuoπaid, ja seammás oaidná maiddái buoridanmuniid.

source: Reindriftsforvaltningen står ovenfor store utfordringer de nærmeste år.
sme: Boazodoallohálddahusas leat stuora hástalusat vuordimis lagamus jagiid.

source: Arbeidet med rammebetingelser skal videreføres.
sme: Rámmanjuolggadusaid bargu galgá jotkojuvvot.

source: Vi vil ta for oss grenser mellom reinbeiteområder, beitesoner og vintersiidaer.
sme: Mii áigut bargat boazoguohtunguovlluid, guohtunavádagaid ja dálvesiiddaid rájiiguin.

source: Deretter skal det arbeides med beitetider og høyeste reintall.
sme: Dasto áigut bargat guohtunáiggiiguin ja alimus boazologuin.

source: Med andre ord velger vi den rekkefølgen som næringen i en årrekke har påpekt som en fornuftig rekkefølge.
sme: Nuppeládje sáhttá dadjat ahte mii válljet dan bargovuogi maid ealáhus olu jagiid juo lea deattuhan jierpmála™ bargovuohkin.

source: I arbeidet med rammebetingelser er det avgjørende at reindriftsnæringen involveres.
sme: Rámmanjuolggadusaid barggus lea deaŋala™ahte boazodoalloealáhus beassá leat mielde.

source: Det er viktig å bruke den kompetansen næringen besitter i dette viktige arbeidet.
sme: Dán barggus lea deaŋala™ ávkkástallat dainna gelbbola™vuoπain mii ealáhusas lea.

source: Hele reindriftsnæringen vil gis anledning til å kommer med innspill til arbeidsprosess og måter å gjennomføre arbeidet på.
sme: Olles boazodoalloealáhus galgá beassat buktit evttohusaid ja jurdagiid bargoproseassa ja barggu ∏aπaheami oktavuoπas.

source: En slik involvering er en krevende arbeidsform..
sme: Dákkár ovttasbargu gáibida olu návccaid.

source: Det fordrer at alle parter er løsningsorienterte og kommer med gode innspill.
sme: Dat eaktuda ahte buot bealit háliidit gávnnahit buoremus ∏ovdosiid ja ahte buktet buriid evttohusaid.

source: Assisterende reindriftssjef Johan Ingvald Hætta skal i en halvårsperiode arbeide med avtalebaserte grensedragninger mellom siidaer på vinterbeitene i Vest- Finnmark.
sme: Sadjása™ boazodoallohoavda Johan Ingvald Hætta galgá jahkebeali bargat Oarje-Finnmárkku dálvesiiddaid rádjesoahpamu™aiguin.

source: Han fratrer stillingen som assisterende reindriftsjef for perioden 10.12.05– 10.06.06 og vil da kun konsentrere seg om dette arbeidet.
sme: Son luohpá sadjása™ boazodoallohoavdan 10.12.05 rájes 10.06.06 rádjái ja bargá dan áigodagas du™™e dáinna bargguin.

source: Reintallstilpasning i Vest-Finnmark med de frivillige økonomiske avviklingsordninger er nå opphørt.
sme: Oarje-Finnmárkku boazologu heiveheapmi eaktodáhtola™ ekonomala™ heaittihanortnegiiguin lea dál loahpahuvvon.

source: Resultatet av denne ordningen er at 29 driftsenheter har avviklet sin drift.
sme: Dán ortnega boaπus lea ahte 29 doalu leat heaitán boazodoalus.

source: Jeg synes dette er et bra resultat, selv om vi ikke har nådd det fastsatte reintallet.
sme: Mu mielas lea dát buorre boaπus, vaikko eat leat vel olahan mearriduvvon boazologu.

source: Reindriftsstyret har vedtatt at det skal foretas en bred evaluering av prosessen rundt reindriftsstyrets fastsettelse av høyeste reintall i Vest-Finnmark.
sme: Boazodoallostivra lea mearridan ahte galgá ∏aπahuvvot viiddis proseassaevalueren boazodoallostivrra alimus boazologu mearrideami dáfus Oarje-Finnmárkkus.

source: Resultatet av denne evalueringen vil måtte danne mal for hvordan slike prosesser skal organiseres i fremtiden.
sme: Dán evaluerema boaπus galgá ™addat mállen dasa movt dákkár proseassat galget ∏aπahuvvot boahtteáiggis.

source: Vi har registrert at rovviltbestanden i Norge har økt.
sme: Mii lea registreren ahte boraspirelohku lea lassánan Norggas.

source: Gjennom arbeidet med rovviltmeldingen ble det satt nye bestandsmål for rovvilt.
sme: Boraspiredieπáhusa barggu bokte mearriduvvojedje oππa mihtut boraspiriid dáfus.

source: I tillegg er det et overvåkningsprogram for rovvilt.
sme: Dasa lassin lea álggahuvvon bearráigeah ∏∏anprográmma boraspiriid dáfus.

source: Det kan stilles spørsmål ved om man gjennom overvåkingsprogrammet for rovvilt får tilstrekkelig kunnskap om størrelsen på rovviltbestandene som grunnlag for fastsettelse av fellingskvoter.
sme: Sáhttá jearrat ahte oaΩΩut go doarvái dieπuid boraspirenáliid sturrodaga birra bearráigeah ∏∏anprográmma bokte, ja lea go dát buorre vuoππu mearridit báh ∏ineriid.

source: Det er i under alle omstendigheter betenkelig når reineiere i f.eks Nord-Trøndelag har større inntekter i form av rovvilterstatninger enn fra salg av reinkjøtt.
sme: Lea juohkeládje ártet jus boazoeaiggádiin omd. Davvi-Trøndelágas lea stuorát dienas boraspirebuhtadusaid olis go bohccobierggu vuovdima olis.

source: Dette betyr i realiteten at produksjonen går til rovvilt.
sme: Dát mearkka™a duohtavuoπas ahte buvttadeapmi manná boraspiriide.

source: Jeg mener at man nå må sette fokus på tapene.
sme: Mun oaivvildan ahte ferte ∏almmustahttit vahágiid.

source: Det er bl.a. viktig at man ser bestandsmål i Norge i sammenheng med tilsvarende mål i Sverige.
sme: Lea ee. deaŋala™ buohtastahttit boraspirelogu Norggas sullasa™ loguiguin Ruoŋas.

source: Vi må ikke glemme at rovvilt passerer landegrenser.
sme: Eat ábut vajálduhttit ahte boraspiret rasttildit riikkarájiid.

source: Tilslutt vil jeg ønske alle reineiere i Norge en riktig god jul og et godt nytt år og takke for samarbeidet i året som nå ebber ut.
sme: Váttis ∏ohkket. Orohatovdaolmmo™ Inge Randa Báh ∏aveaji orohagas ferte du™™e guhkkin geah ∏adit bohccuidis, vaikko lea ge juo skábmamánu loahppa.

source: Jeg ønsker også medlemmer av våre styringsorganer, ansatte i Landbruks- og matdepartementet, tillitsvalgte i NRL og Reindriftsnytts lesere en riktig god jul og godt nytt år.
sme: – Go ii leat muohta, iige buola™, de mii eat oa ∏∏o ealu ∏oahkkái. Njuovadit liv ∏∏ii maid váttis go durdi ja duolva headjuda sihke kvalitehta ja ∏orgatvuoπa, lohká son. Vanskelig å samle.

source: Fra svært mange reinbeitedistrikt er det meldt om store problemer med samling og avvikling av slakting denne høsten.
sme: Ollu orohagat leat dieπihan váttisin ealuid ∏ohkket ja beas sat njuovadit dán av. ∏∏a.

source: I Pasvik studerer reineier Inge Randa blautmyr og barmark.
sme: Báh ∏aveajis geah ∏ada boazoeaiggát Inge Randa gievajeakki ja bievla eatnamiid.

source: Han frykter at endringene i klima skal gjøre det svært vanskelig å drive i det krevende ter renget.
sme: Son ballá ahte dálkkádatrievdamat dagahit váttisin doaimmahit boazodoalu dákkár eanadagas.

source: I fjor måtte distrikt fem i Pasvik på grensen mot Russland og Finland, for første gang leie helikopter for å få samlet reinen.
sme: Diibmá fertii orohat 5 Báh ∏aveajis Ruo™™a ja Suoma rájiid lahka, vuostta™ geardde láigohit helikoptere ∏ohkkemii.

source: Langt ut i november da Reindriftsnytt kommer på besøk i år er forholdene like ille.
sme: Dál loahpageah ∏en skábmamánu, go Boazo doallooππasat bohtet guossái, leat dilála™vuoπat seamma vearrát go diibmá.

source: Distriktet er ikke fremkommelig uten snø.
sme: Orohagas ii goastta bievlan.

source: De furukledde skogsområdene hindrer også sikten, slik at bruken av helikopter er vanskelig med mindre dyra tegner seg klart mot snødekket mark.
sme: Suhkkes beahcevuovddis ii oainne maide, ja nu ii leat helikopteriin ávki girdit go ii leat vilges muohta man vuostá bohccot oidnojit.

source: Dagene helt i nord er også korte med lite flytid.
sme: Skábman leat muπui beaivvit nu oaneha ∏∏at ahte ii báljo olle girdit.

source: Jeg er nok mest urolig for de endringene i været vi har sett det siste tiåret.
sme: – Mun gal anán maŋemus logi jagi dálkkádatrievdamiid il ga dea mo sin.

source: Barfrost har vi ikke lengre. Myrene er blaute og elver og vann er åpne langt inn i november.
sme: Ii leat ™at bievlan buola™, ja jeak kit ja jogat eai galbmo ovdal skáb ma mánu loahpas.

source: Det er ikke slik det normalt har vært, sier han.
sme: Nu ii leat lea ma™ dábála™, lohká son.

source: Distriktet strekker seg i nesten ti mils lengde sørover fra Kirkenes – en lang enklave med Pasvikelva og grensa til Russland i øst og Finland i vest og sør.
sme: Orohat ollá goasii logi miillá Girkonjárggas lulás – doppe gos Norga lea dego guhkes njárgan Ruo™™a ja Suoma gaskkas.

source: Dyra følger et naturlig trekk fra sommerbeitene i nord ved kysten til vinterbeitene helt i sør på finskegrensen.
sme: Bohccuin lea lunddola™ johtolat geasseorohagas davvin mearragáttis dálveguohtumiidda lulás Suoma ráji duohkái.

source: Høst- og vinterbeite domineres av store myrområder lang elva, furuskog og blokkmark.
sme: Čak ∏a- ja dálveeatnamiin leat viiddis jeaggeeatnamat miehtá Báh ∏aveajjoga gátti, ja muπui lea beahcevuovdi ja ollu bávttit.

source: Det siste et varemerke for furuskogene i Pasvik.
sme: Diet bávttit leat ge Báh ∏aveaji beahcevuvddiid dovdomearkan.

source: Selv drivingen med helikopter må skje rolig slik at dyra kan passere de mest steinete områdene.
sme: Helikopteriin ferte hui várrogasat vuojehit vai bohccot garvet vearrámus báikkiid.

source: Ute i terrenget er det nesten umulig å drive uten snøscooter.
sme: Mehciin lea dadjat veadjetmeahttun bargat almmá skohtera haga.

source: Nå i høst følger reineierne flokkene ved å patruljere langs stikkveier og hovedveien som går helt fra Kirkenes og langsetter dalføret sørover.
sme: Dán av. ∏∏a guoπohit boazoeaiggádat doaresgeainnuid ja váldogeainnu mielde mii manná Girkonjárggas ávΩeráigge lulás.

source: Samlegjerdet ligger også mot sør ved inngangen til de høyere liggende områdene som er vinterbeiter.
sme: Čohkkengárdi lea davábealde oalá™ dálveguohtumiid.

source: Derfra fraktes dyrene med trailer til slakteri i Karasjok.
sme: Doppe fievrredit gávpe ∏orragiid biillaiguin njuovahahkii Kárá™jogas.

source: – Uten snø får vi ikke samlet og slaktet. Det blir rett og slett for skittent og gjørmete.
sme: – Go ii leat muohta, de eat beasa ∏ohkket ja njuovadit, dan dihte go visot lea menddo láirin ja ruivin.

source: Alt blir svært tungvint når dyra må vaskes.
sme: Liv ∏∏ii beare lossat bassat gávpebohccuid !

source: Fra andre distrikt vet vi også at Mattilsynet tidligere har stoppet slaktinga når forholdene blir for ille, utdyper Randa.
sme: Mii diehtit ahte eará orohagain lea Biebmobearráigeah ∏∏u bissehan njuovvamiid go dilála™vuoπat ™addet beare vearrát, ∏ilge Randa.

source: Innvandret I dag er det fem driftsenheter i Pasvik.
sme: Sisafárren Dál leat Báh ∏aveajis vihtta doalloovttadaga.

source: Øvre reintall etter slakting er ca. 2500 dyr.
sme: Bajimus boazolohku maŋŋel njuovvamiid lea 2 500.

source: Driften har sin opprinnelse fra ca 1850-tallet, da familiene innvandret fra Finland.
sme: Boazodoallu lea doaimmahuvvon 1850-logu rájes, goas bearra™at fárrejedje Suomas deike.

source: Fortsatt har man et godt forhold til slektninger og reindriften på finsk side.
sme: Ain lea buorre oktavuohta Suoma beale boazodollui ja Suoma beale fulkkiide.

source: Dog har grensegjerdene blitt bedre de siste årene, slik at sammenblanding ikke lenger er like vanlig som i gamle dager.
sme: Rádjeáidi gal lea sakka buorránan maŋemus jagiid, ja masttadeamit eai leat ™at nu dávjá go dolin.

source: De fem driftsenhetene er eid av Harald Beddari. Ken Roger Beddari. Inge Randa, Einar Kalliainen og Trygg Hallèn.
sme: Orohaga vihtta doalloeaiggáda leat Harald Beddari, Ken Roger Beddari, Inge Randa, Einar Kalliainen ja Trygg Hallèn.

source: Driften er nå bygd opp rundt et samarbeid mellom familiene.
sme: Boazodoallu lea dáid bearra™iid ovttasbargodoaibman.

source: Før var det tre mer atskilte familiegrupper, men de siste 25 årene har vi drevet i lag, forklarer Randa.
sme: – Ovdal ledje golbma siidda, muhto maŋemus 25 jagi leat mii doaibman ovttas, ∏ilge Randa. Bearra™at ásset ie™guπet báikkiin orohagas.

source: Familiene er bofaste på ulike plasser i distriktet.
sme: Eatnasiin leat guokte orrunbáikki, ja dálvet gal leat buohkat unna gilaΩis Vaggetem Báh ∏aveajis. Guottetbáiki lea davvin

source: De fleste har to bosteder.
sme: Geaidnoráigge.

source: og om vinteren er alle etablert i den lille bygda Vaggetem øverst i Pasvik.
sme: Ii leat eará go geaidnoráiggiid vánddardit dassáΩii go muohta boahtá. Ja Sukki lea Haralda duohkái stellesten ieΩas.

source: Kalvingslandet ligger i nord i fjellandet ned mot kysten.
sme: Báh ∏aveadji lea dat guovlu Norggas gos leat eanemus guovΩΩat.

source: Samlegjerdet
sme: Piekana.

source: Bonde Henrik Kristoffersen var daglig ute med hundene for å jage reinen bort fra innmarka.
sme: Boanda Henrik Kristoffersen lávii beaivvála ∏∏at beatnagiiguin vuojehit bohccuid eret gittiin.

source: Like ofte måtte reineierne kjøre ned til gården ved Pasvikelva og drive reinen bort.
sme: Dávjá fertejedje boazodoallit vuolgit Báh ∏aveajgittiide bargat dan seamma.

source: Og det var ikke fritt for at frustrasjonene holdt på å ta overhånd, innrømmer både bonde Henrik Kristoffersen og reineier Inge Randa.
sme: Ii leat ∏iehkamis ahte sii sakka duskkástuvve, mieπiheaba sihke boanda Henrik Kristoffersen ja boazoeaiggát Inge Randa.

source: Løsningen ble å gjerde inn innmarka.
sme: Čoavddusin ™attai áidut gittiid.

source: Finansiert av ordningen med konfliktforebyggende tiltak og egeninnsats fra gårdbrukeren for å sette opp selve gjerdet.
sme: Riidoeastadeami ortnega ruhtajuolludeami ja boanddaid ieΩaset barggu olis ceagganii buorre áidi.

source: Det har fungert svært bra i høst.
sme: – Dat lea bures doaibman dán av.

source: Etter at gjerde kom opp nå i sommer er det også mindre rein i nærområdet.
sme: ∏∏a. Dan rájes go áidi ceagganii mannan geasi, leat maid unnit bohccot dás birrasis.

source: Den har vel lært at det ikke lenger er noe å hente på å søke hit, sier Kristoffersen.
sme: Dat leat várra fuobmán ahte dáppe ii leat ™at mihkke gávdnamis, lohká Kristoffersen.

source: Som bonde var det uholdbart med rein på innmarka nesten daglig.
sme: Dállodollui lei stuora vahágin go bohccot guhto ja dulbmo gittiid beaivvála ∏∏at.

source: Minuset nå er at verken husdyra eller familien for den saks skyld like enkelt kan bruke både inn og utmark.
sme: Heajut beallin dál lea ahte ™ibihat ja beara™ eai ™at nu álkit ieΩa ge beasa juogo gittiide dahje meahccái.

source: – Men det er ikke et stort problem.
sme: – Muhto dat ii leat mihkke stuora váttisvuoπaid. Buor

source: På pluss siden noterer vi heller at storfeet ikke kan søke så langt av gårde, sier bonden.
sme: ren beallin lea ahte eai ™ibihat ge mana ™at nu guhkás meahccái, lohká boanda.

source: Landbruket i Pasvik har erfaringer fra flere konfliktforbyggende gjerder.
sme: Báh ∏aveaji eanandoallu lea ceggen eanet riidoeastadeaddji áiddiid.

source: Litt lenger nord ligger et større fellesbeite for fire bruk som ble gjerdet inn for tre år siden.
sme: Veahá davvelis lea stuorát oktasa™ ™ibitguohtun man áido golbma jagi áigi.

source: Gode naboer ved gjerdet.
sme: Buorit ránnáΩagat áideguoras.

source: – Jeg måtte hit ned nesten hver eneste morgen, sier reineier Inge Randa.
sme: – Mun fertejin goasii beaivvála ∏∏at deike boahtit bohccuid vuojehit, lohká boazoeaiggát Inge Randa.

source: – Og jeg måtte ut med hundene, supplerer Henrik Kristoffersen.
sme: – Ja mun fas beatnagiiguin, lasiha Henrik Kristoffersen.

source: Nå er de begge mer enn fornøyd med å slippe både ekstra arbeid og ubehageligheter. Foto: Per Torbjørn Jystad
sme: Dál leaba goappa™agat duhtava ∏∏at go beassaba dien liigebarggus ja eará váivviin.

source: Krever samlet plan for vindmøller
sme: Gáibida ollisla™ bieggamilloplána

source: En samlet plan for vindkraftutbygging er ikke ønskelig fra myndighetenes side fordi den vil bremse utviklingen med å nå myndighetenes vindkraftmål.
sme: Eiseválddit eai hálit ollisla™ bieggamilloplána, go dat goaza™ii eiseválddiid bieggamillo-mihttomeari joksama.

source: Det mener advokat Thomas Hjermann i advokatfirmaet Dalan.
sme: Dán lohká advokáhtta Thomas Hjermann advokáhttafitnodagas Dalan.

source: Hjermann har vært og er reindriftens advokat i flere vindmøllesaker.
sme: Hjermann lea leama™ ja lea ain boazodoalu advokáhtta máŋgga bieggamilloá™™is.

source: – Reindriften ønsker primært å beholde mest mulig beiteland uten nye inngrep.
sme: – Boazodoallu háliida vuosttaΩettiin várjalit boazoguohtumiid eanet sisabahkkemiid vuostá.

source: Det hadde vært best for reindriften om en kunne ha fått en samlet plan for utbygging av vindmølleparker, sier Hjermann.
sme: Boazodollui liv ∏∏ii buoremus jus ráhkaduvvo™ii ollisla™ plána bieggomillohuksemiid hárrái, lohká Hjermann.

source: Bit for bit Hjermann sier videre at slik utviklingen er, ved at det stadig kommer nye vindmølleprosjekter, får en ikke sett konsekvensene for reindriftsnæringen skikkelig.
sme: Bihttá bihtá maŋis Hjermann lohká viidáseappot ahte nu movt ovdáneapmi dál lea, go daπistaga bohtet oππa bieggamillohuksemat, de ii ollásii oainne váikkuhusaid maid dát dagaha boazo dollui.

source: En får heller ikke sett sammenhengen mellom flere vindmølleparker som kommer i tillegg til andre inngrep.
sme: Dasto ii beasa oaidnit makkár váikkuhusaid bieggamillot dagahit ovttas eará sisabahkkemiiguin ja huksemiiguin.

source: Det blir en en «bit for bit-politikkš der utbyggerne mener at en enkel vindmøllepark ikke kan være til noen vesentlig skade for reindriftsnæringen, sier Hjermann.
sme: Dát lea politihkka man mielde váldet bihtá bihtá maŋis, ja politihkkárat oaivvildit ahte okta ovttaskas bieggomillorusttet ii leat mearkka™ahtti vahágin boazodollui, lohká Hjermann.

source: Hjermann sier at en samlet plan må komme nå hvis den skal ha noen hensikt.
sme: Hjermann oaivvilda ahte ollisla™ plána ferte boahtit dál, jus das galgá leat ávki.

source: Han viser til vannkraftutbyggingen i Norge der en har fått en samlet plan.
sme: Son ∏ujuha dasa go ∏ázádathuksema hárrái gal lea ráhkaduvvon ollisla™ plána, vaikko dat nai boπii beare maŋŋit.

source: Men at den kom alt for sent. – Myndighetene satte igang utbygging av vannkraft og kraftledninger uten å vite konsekvensene for reindriften.
sme: – Eiseválddit álggahedje ∏áhcefápmorusttegiid ja fápmo fievrredeami rusttegiid hukset ovdal go dihte makkár váik kuhusat das leat boazodollui.

source: Når så utbyggingen nesten er ferdig kommer planen. Men da er allerede beiteområdene neddemt og vegene bygd, sier han.
sme: Easkka go leat geargame huksemiiguin, ráhkaduvvui plána, muhto de leat juo guohtun eatnamat dulvaduvvon ja geainnut huksejuvvon, lohká son.

source: Hjermann representerer reinbeitedistrikt 6 i blant an net saken om Skallhalsen vindmøllepark på Varanger
sme: bieggamillorusttega oktavuoπas Várjjatnjárggas Gállotjozzagis davábealde Ihkkuid Čáhcesullo gielddas.

source: Forliksavtale i høst Norges vassdrags- og energidirektorat, NVE, ga i fjor Statkraft konsesjon på å etablere vindmølleparken.
sme: Soahpamu™ dán av. ∏∏a Norges vassdrags- og energidirketorat, NVE, attii diibmá Statkraftii doaibmalobi (konse™uvnna) ásahit bieggamillorusttega.

source: Både reinbeitedistriktet og Forsvaret anket saken til Olje- og energidepartementet.
sme: Sihke boazodoallu ja suodjalus leat váidán á™™i Oljo- ja energiijadepartementii.

source: I oktber ble det imidlertid skrevet under en forliksavtale mellom Reinbeitetedistrikt 6 og utbyggeren, Statkraft.
sme: Golggotmánus vuollái ∏áliiga dasto huksejeaddji ja orohat 6 soahpamu™a, ja nu gesii orohat váidaga ruovttoluotta.

source: Forsvarets anke er nå til behandling i departementet.
sme: Suodjalusa váidda gieπahallojuvvo dál departemeanttas.

source: Distrikt 6, hadde, i og med at saken ble anket, gått sterkt imot vindmølleparken på Skallhalsen fordi parken vil medføre en betydlig ulempe for driften.
sme: Orohat 6 lei váidagis sakka vuosttaldan bieggamillorusttega huksema Gállotjozzagii, dan dihte go dat dagahiv ∏∏ii mearkka™ahtti vahága dollui.

source: – Vi er fremdeles sterkt i mot vindmølleparken.
sme: – Mii leat ain huksemiid vuostá, muhto mii oaidnit ahte eat nagot bissehit huksemiid ja leat unnán veahki earáin oΩΩon bisseheami rah∏amu™as.

source: Men vi innser at vi ikke kan stoppe utbyggingen og det har vært liten hjelp å få fra andre til å stoppe prosjektet.
sme: Easkka go soahpamu™a dahkagoahtit, de bero™ti™goahtá Sámediggi, lohká orohatovdaolmmo™ Inger Anita Smuk.

source: Først når vi inngår et forlik kommer for eksempel Sametinget på banen, sier leder for distriktet, Inger Anita Smuk.
sme: Smuk ii ollenge liiko dasa go orohat sivahallo leat ruhtaáŋgirin go juo leat soahpamu™a dahkan Statkraftain, man mielde oΩΩot buhtadusa váttisvuoπaid ovddas maid huksen dagaha.
